{
  "items": [
    {
  "titulo": "Prueba desde GitHub Desktop",
  "fecha": "2025-09-07",
  "resumen": "Noticia de prueba agregada localmente.",
  "cuerpo": "<p>Si ves esto en la p치gina p칰blica, significa que ya pudiste usar Commit + Push 游꿀</p>",
  "imagen": "images/uploads/prueba.jpg"
  },
    {
  "titulo": "Intendenta de CDE destituye a funcionario por violencia en hospital de Franco",
  "fecha": "2025-09-05",
  "resumen": "La intendenta interina de Ciudad del Este, Mar칤a Portillo, destituy칩 al funcionario Eduardo Joel R칤os D치valos tras un violento incidente en el Hospital Distrital de Presidente Franco.",
  "cuerpo": "<p>La intendenta interina de Ciudad del Este, <strong>Mar칤a Portillo</strong>, destituy칩 de manera inmediata al funcionario municipal <strong>Eduardo Joel R칤os D치valos</strong>, tras protagonizar un violento incidente en el Hospital Distrital de Presidente Franco.</p>\n\n<p>Seg칰n la denuncia, R칤os D치valos amenaz칩 de muerte y profiri칩 graves insultos contra un guardia de seguridad del hospital, llegando incluso a decir que atentar칤a contra su familia. La escena fue registrada en video y gener칩 repudio ciudadano.</p>\n\n<p>Portillo expres칩 que en su administraci칩n no se tolerar치n conductas violentas y pidi칩 a las instituciones judiciales sancionar con la mayor severidad al exfuncionario.</p>\n\n<p>R칤os D치valos, de 35 a침os, ex candidato a concejal en Hernandarias, fue abucheado por otras personas que aguardaban en el lugar al presionar al guardia para que lo comunique con el director del hospital.</p>",
  "imagen": "images/uploads/gvd.jpg"
    },
    {
      "titulo": "Repudio a agresi칩n contra guardia en el Hospital Distrital de Presidente Franco",
      "fecha": "2025-09-03",
      "resumen": "SINTRASPAP repudia la agresi칩n al guardia del Hospital Distrital de Presidente Franco e insta a sancionar al responsable.",
      "cuerpo": "<p>Desde el <strong>Sindicato Nacional de Trabajadores de la Seguridad Privada y Afines del Paraguay (SINTRASPAP)</strong> repudiamos en칠rgicamente el actuar de la persona que maltrat칩 y amenaz칩 de muerte al compa침ero guardia del Hospital Distrital de Presidente Franco.</p><p>La salud es un derecho, pero no puede reclamarse con violencia ni a costa de quienes cumplen con su labor diaria. Felicitamos al compa침ero por su templanza y profesionalismo.</p><p>Instamos a las autoridades a identificar al agresor y aplicar las sanciones correspondientes. Toda nuestra solidaridad con el guardia y con quienes trabajan cuidando a la ciudadan칤a.</p>",
      "imagen": "images/uploads/spy.jpg"
    },
    {
      "titulo": "Reconocimiento al SINTRASPAP",
      "fecha": "2025-02-15",
      "resumen": "El Sindicato Nacional de Trabajadores de la Seguridad Privada y Afines del Paraguay (SINTRASPAP) obtuvo el reconocimiento oficial del Ministerio de Trabajo, Empleo y Seguridad Social.",
      "cuerpo": "<p>Tras mucho esfuerzo y perseverancia, y pese a varios intentos de las empresas explotadoras por frenar nuestra conformaci칩n, hemos logrado obtener la personer칤a gremial, reconocimiento definitivo otorgado por el Ministerio de Trabajo, Empleo y Seguridad Social.</p><p>Este logro hist칩rico nos otorga la representaci칩n legal de nuestros afiliados y nos fortalece para seguir luchando por un sector m치s justo, digno y respetado para todos los trabajadores de la seguridad privada.</p>",
      "imagen": "images/uploads/spy2.jpg"
    }
  ]
}
