{
  "items": [

{
  "titulo": "Imputan por homicidio doloso y violación de Ley de Armas a guardia de seguridad que mató a presunto ladrón",
  "fecha": "2025-09-08",
  "resumen": "De no creer...",
  "cuerpo": "El guardia de seguridad que disparó contra un presunto delincuent3 fue imputado por homicidio doloso y violación de la Ley de Armas, según confirmó el fiscal de la causa, Édgar Delgado.\n\nDe acuerdo con la versión del representante del Ministerio Público, “se está construyendo un caso de dolo eventual porque el disparo lo realizó hacia la humanidad de la víctima. La distancia no representaba ningún peligro presente para el guardia porque la víctima no contaba con ningún tipo de arma. El otro tenía otro medio para repeler el peligro”, explicó Delgado.\n\nEl hecho generó una fuerte polémica, ya que, según muchos sectores de la sociedad, parece que los delincuentes gozan de más protección legal que los trabajadores y ciudadanos honestos que arriesgan su vida frente a situaciones de inseguridad. Mientras el guardia deberá enfrentar un proceso judicial que podría costarle años de cárcel, el fallecido había sido sindicado como parte de un intento de robo.\n\nLa discusión vuelve a poner en el centro de la agenda el eterno debate: ¿tienen más derechos los bandidos que la gente trabajadora que solo quiere defenderse?. La ciudadanía reclama leyes más equilibradas que protejan a quienes actúan en legítima defensa, al tiempo que exigen mayor firmeza contra la delincuencia que día a día afecta a comerciantes, trabajadores y familias.",
  "imagen": "images/uploads/imputan1.jpg"
},
    {
      "titulo": "Intendenta de CDE destituye a funcionario por violencia en hospital de Franco",
      "fecha": "2025-09-05",
      "resumen": "La intendenta interina de Ciudad del Este, María Portillo, destituyó al funcionario Eduardo Joel Ríos Dávalos tras un violento incidente en el Hospital Distrital de Presidente Franco.",
      "cuerpo": "<p>La intendenta interina de Ciudad del Este, <strong>María Portillo</strong>, destituyó de manera inmediata al funcionario municipal <strong>Eduardo Joel Ríos Dávalos</strong>, tras protagonizar un violento incidente en el Hospital Distrital de Presidente Franco.</p>\n\n<p>Según la denuncia, Ríos Dávalos amenazó de muerte y profirió graves insultos contra un guardia de seguridad del hospital, llegando incluso a decir que atentaría contra su familia. La escena fue registrada en video y generó repudio ciudadano.</p>\n\n<p>Portillo expresó que en su administración no se tolerarán conductas violentas y pidió a las instituciones judiciales sancionar con la mayor severidad al exfuncionario.</p>\n\n<p>Ríos Dávalos, de 35 años, ex candidato a concejal en Hernandarias, fue abucheado por otras personas que aguardaban en el lugar al presionar al guardia para que lo comunique con el director del hospital.</p>",
      "imagen": "https://sintraspap.github.io/images/uploads/gvd.jpg"
    },
    {
      "titulo": "Repudio a agresión contra guardia en el Hospital Distrital de Presidente Franco",
      "fecha": "2025-09-03",
      "resumen": "SINTRASPAP repudia la agresión al guardia del Hospital Distrital de Presidente Franco e insta a sancionar al responsable.",
      "cuerpo": "<p>Desde el <strong>Sindicato Nacional de Trabajadores de la Seguridad Privada y Afines del Paraguay (SINTRASPAP)</strong> repudiamos enérgicamente el actuar de la persona que maltrató y amenazó de muerte al compañero guardia del Hospital Distrital de Presidente Franco.</p><p>La salud es un derecho, pero no puede reclamarse con violencia ni a costa de quienes cumplen con su labor diaria. Felicitamos al compañero por su templanza y profesionalismo.</p><p>Instamos a las autoridades a identificar al agresor y aplicar las sanciones correspondientes. Toda nuestra solidaridad con el guardia y con quienes trabajan cuidando a la ciudadanía.</p>",
      "imagen": "https://sintraspap.github.io/images/uploads/spy.jpg"
    },
    {
      "titulo": "Reconocimiento al SINTRASPAP",
      "fecha": "2025-02-15",
      "resumen": "El Sindicato Nacional de Trabajadores de la Seguridad Privada y Afines del Paraguay (SINTRASPAP) obtuvo el reconocimiento oficial del Ministerio de Trabajo, Empleo y Seguridad Social.",
      "cuerpo": "<p>Tras mucho esfuerzo y perseverancia, y pese a varios intentos de las empresas explotadoras por frenar nuestra conformación, hemos logrado obtener la personería gremial, reconocimiento definitivo otorgado por el Ministerio de Trabajo, Empleo y Seguridad Social.</p><p>Este logro histórico nos otorga la representación legal de nuestros afiliados y nos fortalece para seguir luchando por un sector más justo, digno y respetado para todos los trabajadores de la seguridad privada.</p>",
      "imagen": "https://sintraspap.github.io/images/uploads/spy2.jpg"
    }
  ]
}